[
  "periodic-notes",
  "obsidian-kanban",
  "better-word-count",
  "hotkey-helper",
  "obsidian-git",
  "calendar",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-admonition"
]